
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "104"; */
"104.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "105"; */
"105.title" = "Item2";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "106"; */
"106.title" = "Item3";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "107"; */
"107.title" = "Item1";

/* Class = "NSTextFieldCell"; title = "Порт:"; ObjectID = "111"; */
"111.title" = "Порт:";

/* Class = "NSTextFieldCell"; title = "Електронна пошта:"; ObjectID = "113"; */
"113.title" = "Електронна пошта:";

/* Class = "NSTextFieldCell"; title = "Сервер входу:"; ObjectID = "115"; */
"115.title" = "Сервер входу:";

/* Class = "NSButtonCell"; title = "Перевіряти наявність нових повідомлень"; ObjectID = "116"; */
"116.title" = "Перевіряти наявність нових повідомлень";

/* Class = "NSTextFieldCell"; title = "Сервер списку кімнат:"; ObjectID = "117"; */
"117.title" = "Сервер списку кімнат:";
